<template>
	<view>
		<text>
青创盟统一身份 用户服务协议
协议导言
欢迎您使用青创盟统一身份产品及服务！
为使用青创盟统一身份产品（以下统称“本产品”）及服务（以下统称“本服务”），您应当阅读并遵守《青创盟统一身份 用户服务协议》（以下简称“本协议”），以及 《青创盟服务协议》、 《青创盟隐私政策》、 《青创盟统一身份隐私保护指引》。
请您在注册成为青创盟统一身份用户前务必审慎阅读、充分理解各条款内容，特别是免除或者限制青创盟责任的条款、对用户权利进行限制的条款、约定争议解决方式和司法管辖的条款等，以及开通或使用某项服务的单独协议。限制、免责条款或者其他涉及您重大权益的条款可能以加粗、加下划线等形式提示您重点注意。您应重点阅读，如果您对协议有任何疑问，请联系我们进行咨询。
除非您已阅读并接受本协议所有条款，否则您无权使用青创盟统一身份服务。您的注册、登录、发布信息等行为即视为您已阅读并同意本协议的约束。如果您因年龄、智力等因素而不具有完全民事行为能力，请在法定监护人（以下简称"监护人"）的陪同下阅读和判断是否同意本协议。如果您是中国大陆地区以外的用户，您订立或履行本协议以及使用本服务的行为还需要同时遵守您所属和/或所处国家或地区的法律。
相关定义：
青创盟：指佛山市青创盟科技有限公司及其相关服务可能存在的运营关联单位。
青创盟统一身份用户：指以企业名义注册、登录、使用青创盟统一身份产品及服务并获得管理权限的组织（“企业用户”）。
最终用户：指由企业用户为其开通青创盟统一身份产品服务，或被企业用户邀请加入企业组织，使用青创盟统一身份的个人或个人用户。
管理员：指当您为企业用户时，指取得您合法授权的委托代理人，管理员权限范围包括但不限于管理人员、部门，管理认证源，管理单点登录应用等青创盟统一身份操作权限。您同意管理员的行为均代表您的意志，与您的行为具有同等法律效力。您同意承担管理员行为的全部法律后果和法律责任。
前述“青创盟统一身份用户”及“最终用户”统称为“用户”或“所有用户”，在本协议中更多地称为“您”。
一、【协议的范围】
1.1 本协议是您与青创盟之间关于您注册、登录、使用本产品，以及使用本服务所订立的协议。
1.2 本协议的内容，包括但不限于以下与本产品和/或本服务相关的协议、规则、规范、条款及青创盟已经发布的或将来可能发布的各类协议、规则、规范、条款等，包括但不限于《青创盟统一身份隐私保护指引》。所有规则为本协议不可分割的一部分，与协议正文具有同等法律效力。青创盟有权根据需要不定时地制定、修改本协议或各类规则，如本协议及规则有任何变更，一切变更以本产品最新公布的内容为准。经修订的协议、规则一经公布，立即自动生效，对新协议、规则生效之后注册的用户发生法律效力。对于协议、规则生效之前注册的用户，若用户在新规则生效后继续使用本产品提供的各项服务，则表明用户已充分阅读并认可和同意遵守新的协议或规则。若您拒绝接受新的协议和规则，您必须放弃使用青创盟统一身份提供的各项服务。
1.3 如果您是企业用户，鉴于企业可以定制化某些服务或功能，当本协议规定的与您所在企业所提供的相关服务、说明等不一致时，请以您所在企业提供的为准。
二、【关于本产品和本服务】
2.1 本产品是指青创盟开发并按照本协议及青创盟其他协议、规则之约定授权用户注册、登录、使用的青创盟统一身份产品
2.1.1 用户可以通过本产品使用应用门户、单点登录、主职架构管理等服务，具体服务以本平台实时提供的为准。
2.1.2 用户可以创建自己的社团，并且发送激活链接邀请相关人员加入。收到邀请的人员按本服务要求完成注册后即可加入相关社团。团队创建者拥有企业成员权限管理、社团信息修改等企业管理权限。
2.2 您知晓并同意，青创盟可能会根据需要更新或调整本服务的内容。
2.3 您可以通过电脑、手机等终端以客户端、网页等形式使用本服务，具体以青创盟提供的为准，同时，青创盟会不断丰富您使用本服务的终端、形式等。当您使用本服务时，您应选择与您的终端、系统等相匹配的本产品版本，否则，您可能无法正常使用本服务。
2.4 如您是企业用户，您可以申请青创盟统一身份企业账号并设置管理账号，您可通过该管理账号上传和管理组织成员架构，邀请组织成员加入成为您的最终用户。
2.5 青创盟给予您一项不可转让及非排他性的许可，以按照本协议及青创盟其他协议、规则限定的范围和方式使用本产品。
2.5.1 您可以为非商业目的在单一台终端设备上注册、登录、使用本产品。
2.5.2 本条及本协议其他条款未明示授权的其他一切权利仍由青创盟保留，您在行使这些权利时须另外取得青创盟的书面许可。青创盟如果未行使前述任何权利，并不构成对该权利的放弃。
2.6 青创盟可能根据实际需要对本服务中收费服务的收费标准、方式进行修改和变更，青创盟也可能会对部分免费服务开始收费。前述修改、变更或开始收费前，青创盟将在相应服务页面进行提前通知或公告。如果您不同意上述修改、变更或付费内容，您可以选择停止使用该服务。
三、【本产品的获取与使用过程】
3.1 您可以直接从青创盟的官方网站、官方应用分发平台以及青创盟授权的第三方网站、应用分发平台等青创盟官方或青创盟授权的渠道获取本产品。
3.2 如果您从未经青创盟授权的第三方获取本产品或与本产品名称相同的应用软件、网站、服务，青创盟无法保证这些内容能够正常使用，并对因此给您造成的损失不予负责。
3.3 青创盟可能为不同的终端、场景、系统等开发不同的产品版本，您应当根据实际情况选择合适的版本进行注册、登录和使用。
3.4 因经营策略安排或调整等原因，不同地区的用户可使用的具体青创盟服务的内容可能会存在差异，具体以青创盟实际提供的为准。
3.5 为了增进用户体验、完善服务内容，青创盟可能不断努力开发新的服务，并为您不时提供产品和服务更新。
3.6 为了改善用户体验或提高服务安全性、保证功能的一致性等目的，青创盟有权对本产品进行更新，或者对产品的部分功能效果进行改变。
3.7 本产品新版本发布后，旧版本的产品可能无法使用。青创盟不保证旧版本产品继续可用，也不保证继续对旧版本产品提供相应的客服和维护服务，请您随时核对版本信息。
四、【服务费用】
4.1 服务费用将在产品订购页面予以列明公示，您可自行选择具体服务类型并按列明的价格予以支付。如果您对付费方式有疑问，请联系我们进行咨询。
4.2 在订单完成之后，青创盟统一身份开始为您提供服务。对于在付费过程、订单协商过程中因未达成一致而导致超时、废弃的订单，订单会失效，订单失效后青创盟统一身份与您就服务所达成的合意失效。
4.3 服务期满双方愿意继续合作的，您至少应在服务期满前7天内进行续费操作，以使服务得以继续进行。
4.4 青创盟统一身份保留在您未按照约定支付全部费用之前不向您提供服务和/或技术支持，或者终止服务和/或技术支持的权利。同时，青创盟统一身份保留对您的欠费要求您承担违约金以及追究其他法律责任的权利。
4.5 青创盟统一身份在避免用户损失的前提下，有权单方决定暂时或永久地改变或停止提供某些服务。
4.6 您已完全理解青创盟统一身份价格体系中所有的赠送服务项目或优惠活动均为青创盟统一身份在正常服务价格之外的一次性特别优惠，赠送的服务项目或优惠活动不可折价、冲抵服务价格。
五、【用户信息及个人信息保护】
5.1 保护用户信息是青创盟的一项基本原则，青创盟将在法律允许的范围内按照本协议及 《青创盟隐私政策》、 《青创盟统一身份隐私保护指引》的规定收集、使用、储存和分享您的相关信息，主要包括：
(1) 设备信息：青创盟统一身份收集关于您登录的个人设备的信息，包括操作系统和版本、浏览器信息和版本、IP地址以检测个人设备是否满足使用要求。
(2) 日志信息：当您使用相关服务时，青创盟统一身份会收集日志信息，包括设备IP地址、故障日志、产品操作信息。为了便于解决故障、改善服务质量，用户可以主动提交日志文件到管理服务器。
(3) 服务运行质量数据：当您使用相关服务时，青创盟统一身份会收集服务运行质量的数据，包括单点登录应用数量、同步次数、同步时间等数据。服务运行质量数据不涉及您的私密内容，仅用于分析服务运行质量。
5.2 您在注册账号或使用本服务的过程中，可能需要填写一些必要的信息。若国家法律法规（本协议中的“法律法规”指用户所属/所处地区、国家现行有效的法律、行政法规、司法解释、地方法规、地方规章、部门规章及其他规范性文件以及对于该等法律法规的不时修改和补充，以及相关政策规定等，下同。）有特殊规定的，您需要填写真实的身份信息（包括但不限于手机号码等信息）。若您填写的信息不完整或不真实，则可能无法使用本服务或在使用过程中受到限制。
5.3 一般情况下，您可根据相关产品规则浏览、修改自己提交的信息，如果您是最终用户，您可能需要通过您所加入企业用户的管理员来修改已提交的个人信息。但出于安全性和身份识别（如账号申诉服务等）的考虑，您可能无法修改注册时提供的初始注册信息及其他验证信息。
5.4 您作为企业用户在上传和管理最终用户的名称、照片、手机号等个人信息时，请确保您已经事先获得最终用户的明确同意，仅收集为运营及功能实现目的而必需的用户信息，且已充分告知最终用户相关数据收集的目的、范围及使用方式等。
5.5 您作为企业用户时，应当建立信息安全保护制度并对最终用户进行信息安全教育，包括但不限于：将管理权限交予适当的人选；合理设定相关人员的管理权限；提醒或要求最终用户注意信息安全和账号安全，防止账号被他人使用而导致的信息泄露等。
5.6 青创盟将运用各种安全技术和程序建立完善的管理制度来保护您的个人信息，以免遭受未经授权的访问、使用或披露。
5.7 青创盟遵照法律法规的规定，对信息的分享进行严格的限制。如果确有必要，将严格参照《青创盟隐私政策》、《青创盟统一身份隐私保护指引》或其他相关规则执行。
5.8 青创盟非常重视对未成年人个人信息的保护。若您不具备完全民事行为能力，在使用本服务前，应事先取得您的监护人的同意。
六、【用户行为规范】
6.1 【注册及账号使用】
您充分理解并同意：
6.1.1 用户应当按照法律法规和服务要求，按相应页面的提示准确提供并及时更新用户的资料，以使之真实、及时、完整和准确。用户不得冒充他人进行注册，不得未经许可为他人注册，不得以可能误导其他用户的方式注册账号，不得使用可能侵犯他人权益的用户名进行注册（包括但不限于涉嫌商标权、名誉权侵权等），不得以批量等方式恶意注册账号，否则青创盟有权在发现后不予注册或注销该账号，由此给用户产生的损失应由用户自行承担。
6.1.2 用户须确认，在用户完成注册程序或以其他青创盟允许的方式实际使用本服务时，个人用户应当是具备完全民事行为能力的自然人，如不具备完全民事行为能力，则应征得监护人的明确同意后方能注册成为本服务的个人用户；企业用户应当是合法成立并有效存续的组织，且拥有签署本协议并履行本协议项下义务所需的权利和权限。若用户不具备前述主体资格，请勿使用本服务，否则用户及用户的监护人应承担因此而导致的一切后果，且青创盟有权注销、暂时冻结或永久冻结用户的账号，给青创盟造成损失的，青创盟有权向用户及相关用户的监护人追偿。
6.1.3 如您代表一家公司、企业或其他组织进行注册或以其他青创盟允许的方式实际使用本服务的，则您在此确认您已获得该组织的充分授权以代表其注册、使用青创盟统一身份产品和服务并同意本协议。
6.1.4 企业用户在使用本服务前需要注册一个青创盟统一身份的企业账号并设置管理账号，由管理员向最终用户分配最终用户账号，为验证最终用户所属组织，保障青创盟统一身份的账号安全并获得提供服务所必要的用户信息，最终用户需通过手机号码或企业微信验证后方能使用企业账号。青创盟有权根据用户需求或产品需要对账号注册方式进行变更。
6.1.5 当您为企业用户的最终用户时，您可以享受青创盟为该企业用户的最终用户提供的服务，同时您同意授权您所属的企业用户对您使用本服务的相关行为及权益进行管理，包括但不限于加入或删除您的最终用户身份，调整您的使用权限和限制服务内容等。您应在您所属的企业用户授权范围内使用本服务，如您不再是相关企业用户的最终用户，则青创盟有权根据企业用户管理员的指示或操作，禁用或删除您基于最终用户这一身份所享有的权益及相关数据。
6.2【用户注意事项】
您充分理解并同意：
6.2.1 为了向您提供更好的服务或维护产品安全的目的，青创盟将按照法律法规规定的“合法、必要、正当”的原则获取您的相关信息。
6.2.2 如您为企业用户，您应理解并同意：最终用户可通过本产品查询到其所加入的企业或组织内其他最终用户的信息，但管理员可以通过管理权限限制最终用户的信息查阅权限。在使用本服务邀请最终用户、管理您的最终用户信息之前，您应当：
6.2.2.1 充分告知最终用户使用本产品及本服务对用户信息、内容相关影响的政策规定，充分告知您对最终用户信息的处理方式（包括但不限于您会将最终用户必要的个人信息提供给青创盟），并取得最终用户的有效授权同意；
6.2.2.2 确保在使用本服务过程中对最终用户信息、内容的使用和处理遵从适用的法律法规的要求;
6.2.2.3 应对并处理您与最终用户就用户信息、内容相关的，或因您未完全履行本协议所产生的所有争议及纠纷，并独立承担由此而产生的一切法律责任。
6.2.3 您在使用本服务某一特定功能时，可能还需同意单独的协议、规则等，您在使用该项功能前请仔细阅读前述相关协议、规则。
6.2.4 您可以选择不向青创盟提供您的某些信息，或者根据产品设置取消青创盟收集某些信息的权利，但因此可能会导致相关服务功能无法实现。
6.2.5 青创盟将会尽其商业上的合理努力保障您在本服务中的数据存储安全，但是，青创盟并不能就此提供完全保证，包括但不限于以下情形：
(1) 青创盟不对由于非青创盟原因造成的您在本产品和/或本服务中相关数据的删除或储存失败负责。
(2) 您应自行备份存储在本产品和/或本服务中的数据、信息或与本产品和/或本服务相关的数据、信息，双方另有约定的按相应约定执行。
(3) 如果您停止使用本产品和/或本服务（如注销您的账号时），或因您违反法律法规或本协议而被取消或终止本服务，青创盟有权从服务器上永久地删除您的数据，如您为企业用户，青创盟还有权删除您的管理员账号及您的最终用户基于与您的关系所产生的一切信息和权益。您的服务停止、终止或取消后，青创盟没有义务向您返还任何数据，您应自行在服务停止、终止或取消前做好备份。
6.3 【用户禁止行为】
您在使用本产品和/或本服务的过程中，应遵守相关法律法规、用户协议、规则规范等，不得从事包括但不限于以下任何行为，也不得为以下任何行为提供便利：
6.3.1 法律法规禁止的行为
您在使用本服务时须遵守法律法规，不得制作、复制、发布、传播含有下列内容的信息或从事相关行为，也不得为制作、复制、发布、传播含有下列内容的信息或从事相关行为提供便利：
(1) 反对宪法所确定的基本原则的。
(2) 危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一的。
(3) 损害国家荣誉和利益的。
(4) 煽动民族仇恨、民族歧视，破坏民族团结的。
(5) 破坏国家宗教政策，宣扬邪教和封建迷信的。
(6) 散布谣言，扰乱社会秩序，破坏社会稳定的。
(7) 散布淫秽、色情、赌博、暴力、凶杀、恐怖或者教唆犯罪的。
(8) 侮辱或者诽谤他人，侵害他人合法权益的。
(9) 违反法律法规底线、社会主义制度底线、国家利益底线、公民合法权益底线、社会公共秩序底线、道德风尚底线和信息真实性底线的“七条底线”要求的。
(10) 法律法规等禁止的其他行为。
6.3.2 产品使用
除非法律法规允许或青创盟书面许可，您不得从事下列行为：
(1) 删除本产品及其副本上关于著作权的信息。
(2) 对本产品进行反向工程、反向汇编、反向编译，或者以其他方式尝试发现本产品的源代码。
(3) 对青创盟拥有知识产权的内容进行使用、出租、出借、复制、修改、链接、转载、汇编、发表、出版、建立镜像站点等。
(4) 对本产品或者本产品运行过程中释放到任何终端内存中的数据、产品服务运行过程中客户端与服务器端的交互数据，以及本产品运行所必需的系统数据，进行复制、修改、增加、删除、挂接运行或创作任何衍生作品，形式包括但不限于使用插件、外挂或非青创盟经授权的第三方工具/服务接入本产品和相关系统。
(5) 通过修改或伪造产品运行中的指令、数据，增加、删减、变动产品的功能或运行效果，或者将用于上述用途的软件、方法进行运营或向公众传播，无论这些行为是否为商业目的。
(6) 通过非青创盟开发、授权的第三方软件、插件、外挂、系统，登录或使用本产品和/或本服务，或制作、发布、传播上述工具。
(7) 自行、授权他人或利用第三方软件对本产品和/或本服务及其组件、模块、数据等进行干扰。
(8) 其他可能影响、干扰本产品和/或本服务正常运行的行为。
6.3.3 危害平台安全内容
您不得从事包括但不限于以下任何行为，也不得为以下任何行为提供便利：
(1) 传播虚假中奖信息、钓鱼欺诈信息、非法或虚假理财信息等非法、诈骗或虚假信息。
(2) 传播包含病毒、木马等的文件、程序或相应制作教程等的内容、信息。
(3) 其他危害青创盟、本产品或其他主体安全的内容、信息或行为。
6.4 【法律责任】
6.4.1 您理解并同意：若您违反法律法规、本协议和/或青创盟其他协议、规则的，青创盟有权随时单方根据相应情形采取以下一项或多项措施（具体措施的时间长短由青创盟根据您的违法违约情节相应情况确定）：
(1) 对您进行警告。
(2) 限制您使用本产品和/或本服务部分或全部功能。
(3) 删除、屏蔽相关内容或断开链接。
(4) 中止、终止您对相应青创盟统一身份的账号使用(简称“封号”) 。
(5) 采取其他合理、合法的措施。
(6) 依法追究您的法律责任。
6.4.2 如果您违反法律法规、本协议和/或青创盟其他协议、规则，青创盟对您 或您使用的本产品和/或本服务采取任何行为或措施后，导致您暂时或永久无法使用青创盟统一身份、无法使用青创盟统一身份登录或使用其他产品和/或服务，您应自行承担相应后果，由此造成您损失的，您应自行承担。
6.4.3 购买本服务的企业用户，有责任对其最终用户在使用青创盟统一身份期间的行为及发布的内容进行监督和审计，因最终用户行为及发布内容违反相关法律法规而造成的任何后果和损失，由企业用户和最终用户负全部责任。同时，如果企业用户或企业最终用户违反法律法规、本协议和/或青创盟其他协议、规则，青创盟对企业用户或企业最终用户使用的本产品和/或本服务采取任何行为或措施后，导致企业用户或企业最终用户暂时或永久无法使用青创盟统一身份、无法使用青创盟统一身份登录或使用其他产品和/或服务，企业用户应自行承担相应后果，由此造成企业损失的，企业应自行承担。
6.4.4 您应自行对因使用本服务而产生或存储在本服务中的数据，在本服务之外，采取合理、安全的备份。若青创盟根据本协议对您采取永久封号等措施的，对于您的与本服务相关的全部数据或您存储在本服务中的全部数据、信息等，青创盟有权将该等数据全部予以删除，相应后果您应自行承担。
6.4.5 您导致任何第三方损害的，您应当独立承担责任；青创盟因此遭受损失的，您也应当一并赔偿。
6.5 【对自己行为负责】
您充分了解并同意，您必须为自己使用本产品和/或本服务的一切行为负责，包括您所发表的任何内容以及由此产生的任何后果。您应对使用本产品和/或本服务时接触到的内容自行加以判断，包括因对内容的正确性、完整性或实用性的依赖而产生的风险，并承担由此引起的相应风险。青创盟在法律允许的范围内不对您因前述风险而导致的任何损失或损害承担责任。
如您为企业用户，您应对您指定的管理员账号的行为负责，青创盟根据您设置的管理员账号的行为、操作和指示所做的服务调整亦由您承担后果；如您为不具有完全民事行为能力的自然人，您应理解，您的监护人将对您使用本服务的一切行为负责。
6.6 【用户发送/传播违规内容与投诉处理】
6.6.1 未经授权和许可，用户不得利用青创盟统一身份上传、储存、共享、传播含有受到知识产权法律保护的图像、相片、视频、软件或其他数据资料、文件。用户违反相关知识产权保护法律、规范，侵害第三方合法权益的，均由用户自行承担责任，给青创盟造成损失的应当赔偿。
6.6.2 如您被他人投诉或您投诉他人，青创盟有权将争议中相关方的主体、联系方式、投诉相关内容等必要信息提供给相关当事方或相关部门，以便及时解决投诉纠纷，保护各方合法权益。
七、【第三方提供的产品或服务】
7.1 您在使用本产品过程中如涉及使用第三方提供的产品或服务时，除遵守本协议约定外，还应遵守第三方的用户协议，我们建议您在使用该种第三方产品或服务前仔细阅读其用户协议及隐私政策。青创盟和第三方对可能出现的纠纷在法律规定和约定的范围内各自承担责任。
7.2 因用户使用本产品或要求青创盟提供特定服务时，本产品可能会调用第三方系统或者通过第三方支持用户的使用或访问，使用或访问的结果由该第三方提供（包括但不限于您通过本服务跳转到的第三方提供的服务及内容，第三方通过青创盟开放平台接入的服务及内容等），青创盟不对该种第三方提供的服务负责。
八、【知识产权】
8.1 青创盟是本产品的知识产权权利人。本产品的著作权、商标权、专利权、商业秘密等知识产权，以及与本产品相关的所有信息内容（包括但不限于文字、图片、音频、视频、图表、界面设计、版面框架、有关数据或电子文档等）均受法律法规和相应的国际条约保护，青创盟依法享有上述相关知识产权，但相关权利人依照法律规定应享有的权利除外。
8.2 未经青创盟或相关权利人书面同意，您不得为任何商业或非商业目的自行或许可任何第三方实施、利用、转让上述知识产权。
8.3 如果您是企业用户，您同意我们以宣传推广的目的在线上线下使用您的名称、字号、商标等信息或标识，表明我们的合作关系。
九、【终端安全责任】
9.1 您理解并同意，本产品和/或本服务同大多数互联网产品、软件、服务一样，可能会受多种因素影响（包括但不限于用户原因、网络服务质量、社会环境等）；也可能会受各种安全问题的侵扰（包括但不限于他人非法利用用户资料，进行现实中的骚扰；用户下载安装的其他软件或访问的其他网站中可能含有病毒、木马程序或其他恶意程序，威胁您终端的信息和数据的安全，继而影响本产品、本服务的正常使用等），因此，您应加强信息安全及个人信息的保护意识，注意密码保护，以免遭受损失。
9.2 您不得制作、发布、使用、传播用于窃取青创盟统一身份号码和/或他人个人信息、财产的恶意程序。
9.3 维护互联网产品、软件、服务的安全与正常使用是青创盟和您的共同责任，青创盟将按照行业标准合理审慎地采取必要技术措施保护您的终端信息和数据安全，但是您承认和同意青创盟不能就此提供任何保证。
十、【第三方软件或技术】
10.1 本产品可能会使用第三方软件或技术（包括本产品可能使用的开源代码和公共领域代码等，下同），这种使用已经获得合法授权。
10.2 本产品如果使用了第三方的软件或技术，青创盟将按照相关法规或约定，对相关的协议或其他文件，可能通过本协议附件、在本产品文档中心中打包等形式进行展示，它们可能会以“软件使用许可协议”“授权协议”“开源代码许可证”或其他形式来表达。
10.3 前述通过各种形式展现的相关协议或其他文件，均是本协议不可分割的组成部分，与本协议具有同等的法律效力，您应当遵守这些要求。如果您没有遵守这些要求，该第三方或者国家机关可能会对您提起诉讼、罚款或采取其他制裁措施，并要求青创盟给予协助，您应当自行承担法律责任。
十一、【免责事由】
11.1 您有义务在注册时提供自己的真实、最新、完整的资料，并保证电子邮件地址、联系电话、联系地址、邮政编码等内容的最新、有效性及安全性。您有义务维护并立即更新您的个人资料，确保其真实、最新、有效及完整。若您提供任何错误、虚假、过时或不完整的资料，或者本网站有合理的理由怀疑您提供的为错误、虚假、过时或不完整的资料时，本网站有权暂停、锁定或终止您的账号，并拒绝您使用本网站部分或全部服务。在此情况下，本网站不承担任何责任，并且您同意自行承担因此所产生的直接或间接的任何支出或损失。
11.2 在如下情况，青创盟有权中止、终止对您提供部分或全部服务而不承担任何责任：
1. 在青创盟未向您收费的情况下，青创盟可自行全权决定以合理理由 (包括但不限于您已违反本协议的字面意义和精神，或您以不符合本协议的字面意义和精神的方式行事) 终止您的登录密码、用户名 (或其任何部分) 或您对服务的使用。
2. 在出现下列任一情况时，青创盟可立即发出警告，中止或终止您的账号和服务，删除您的任何现有信息，以及您在本网站上展示的任何其他资料：（a）您违反本协议；（b）青创盟无法核实或鉴定您向青创盟提供的任何资料；（c）青创盟相信您的行为可能会使您、青创盟其他用户或通过青创盟提供服务的第三者服务供应商发生任何法律责任；（d）发现您从事涉及网站的诈骗等违法违规活动。对于（a）、（b）、(c)三项，青创盟不限制用户采取相关补救措施。
3. 对于本协议规定的采取的中止或终止措施，青创盟不对结果承担任何责任。
4. 根据本协议的任何规定中止或终止您使用服务之措施，青创盟将本着审慎的态度实施，并将履行告知义务，即使已通知您不能继续使用青创盟的服务，但在您的账号内的所有相关资料，青创盟将继续为您保存，除本协议另有约定外，可以查询和为您提供相关文件内容的证明。
5. 由于互联网本身所具有的不稳定性，青创盟无法保证服务不会中断。系统因有关状况无法正常运作，使用户无法使用任何青创盟服务或使用本服务受到任何影响时，青创盟对用户或第三方不负任何责任，前述状况包括但不限于：
（1）本服务系统停机维护期间。
（2）电信设备出现故障不能进行数据传输的。
（3）由于黑客攻击、网络供应商技术调整或故障、网站升级、银行方面的问题等原因而造成的本服务中断或延迟。
（4）因台风、地震、海啸、洪水、停电、战争、恐怖袭击等不可抗力之因素，造成本服务系统障碍不能执行业务的。
6.因用户的过错导致的任何损失，该过错包括但不限于：操作不当、遗忘或泄露密码、密码被他人破解、用户使用的计算机系统被第三方侵入、用户委托他人代理签署时他人恶意或不当操作而造成的损失，青创盟不承担任何责任。
十二、【通知与送达】
12.1 通知方式 本协议条款及任何其他的协议、公告或其他关于您使用本服务账号及服务的通知，您同意本网站使用电子方式通知您。电子方式包括但不限于以电子邮件方式、或于本网站或者合作网站上公布、或无线通讯装置通知等方式。
12.2 送达 网站的通知如以公示方式做出，一经在本网站公示即视为已经送达。除此之外，其他向您个人发布的具有专属性的通知将由本网站在您注册时或者注册后变更用户信息时向本网站提供的电子邮箱或用户注册后在本网站绑定的手机号码发送，一经发送即视为已经送达。请您密切关注用户的电子邮箱以及手机中的短信信息。因信息传输或您变更联系方式但未在本网站的注册信息中填写您变更后的联系方式等原因导致您未在前述通知发出当日收到该等通知的，本网站不承担责任。
12.3 通知内容 您同意青创盟利用在本网站登记的联系方式与您联络并向您传递相关的信息，包括但不限于行政管理方面的通知、产品信息、有关您使用本网站的通讯以及广告等。
十三、【适用法律和争议解决】
13.1 本协议签订地为中华人民共和国广东省佛山市顺德区。
13.2 本协议的成立、生效、履行、解释及纠纷解决，适用中华人民共和国大陆地区法律（不包括冲突法）。
13.3 若您和青创盟之间发生任何纠纷或争议，首先应友好协商解决；协商不成的，您同意将纠纷或争议提交本协议签订地有管辖权的人民法院管辖。
十四、【其他】
14.1 本协议自您勾选并成功注册为本网站用户之日起生效，除非本网站终止本协议或者用户丧失本网站用户资格，否则本协议始终有效。本服务协议终止并不免除用户根据本协议或其他有关协议、规则所应承担的义务和责任。青创盟有权在必要时修改本协议条款。您可以在相关服务页面查阅最新版本的协议条款。本协议条款变更后，如果您继续使用青创盟提供的产品或服务，即视为您已接受变更后的协议。
14.2 本协议所有条款的标题仅为阅读方便，本身并无实际涵义，不能作为本协议涵义解释的依据。
14.3 本协议条款无论因何种原因部分无效或不可执行，其余条款仍有效，对双方具有约束力。
14.4 若本协议有中文、英文等多个语言版本，相应内容不一致的，均以中文版的内容为准。（完）
佛山市青创盟科技有限公司

</text>
	</view>
</template>

<script>
	export default {
		data() {
			return {
				
			}
		},
		methods: {
			
		}
	}
</script>

<style>

</style>
